<unk>	0
<s>	0
</s>	0
▁	-0
া	-1
ে	-2
র	-3
ন	-4
ি	-5
ক	-6
ব	-7
ল	-8
ত	-9
্	-10
ম	-11
য	-12
দ	-13
ু	-14
স	-15
়	-16
ো	-17
প	-18
ই	-19
হ	-20
আ	-21
জ	-22
চ	-23
ট	-24
ছ	-25
এ	-26
গ	-27
।	-28
খ	-29
শ	-30
ভ	-31
ও	-32
ড	-33
থ	-34
ী	-35
অ	-36
ষ	-37
ধ	-38
ফ	-39
?	-40
!	-41
উ	-42
,	-43
ং	-44
.	-45
ঠ	-46
ণ	-47
ঁ	-48
ঝ	-49
ঘ	-50
ূ	-51
r	-52
/	-53
ৃ	-54
b	-55
ঙ	-56
<	-57
>	-58
a	-59
ঞ	-60
e	-61
t	-62
o	-63
ঃ	-64
ৈ	-65
ৎ	-66
-	-67
