<unk>	0
<s>	0
</s>	0
▁	-0
ক	-1
ন	-2
ব	-3
ল	-4
ত	-5
ম	-6
য	-7
দ	-8
র	-9
স	-10
প	-11
়	-12
চ	-13
ট	-14
ছ	-15
আ	-16
জ	-17
হ	-18
গ	-19
শ	-20
খ	-21
ভ	-22
ই	-23
এ	-24
ড	-25
থ	-26
অ	-27
ষ	-28
ধ	-29
ফ	-30
ও	-31
উ	-32
ঠ	-33
ণ	-34
ঝ	-35
ঘ	-36
r	-37
b	-38
ঙ	-39
ঞ	-40
ৎ	-41
e	-42
