<unk>	0
<s>	0
</s>	0
▁	-0
া	-1
ে	-2
র	-3
ি	-4
ন	-5
ক	-6
ল	-7
ব	-8
্	-9
ম	-10
ত	-11
য	-12
দ	-13
ু	-14
স	-15
়	-16
প	-17
ো	-18
ই	-19
জ	-20
চ	-21
ট	-22
হ	-23
গ	-24
।	-25
ছ	-26
আ	-27
শ	-28
খ	-29
ভ	-30
এ	-31
ড	-32
ী	-33
ও	-34
থ	-35
ষ	-36
ফ	-37
?	-38
ধ	-39
অ	-40
!	-41
,	-42
ং	-43
উ	-44
.	-45
ঁ	-46
ঠ	-47
ঝ	-48
ণ	-49
ঘ	-50
r	-51
/	-52
ূ	-53
b	-54
ৃ	-55
<	-56
>	-57
a	-58
ঙ	-59
t	-60
e	-61
o	-62
ঞ	-63
u	-64
s	-65
ৈ	-66
ৎ	-67
h	-68
i	-69
n	-70
ৌ	-71
ঃ	-72
