<unk>	0
<s>	0
</s>	0
▁	-0
e	-1
t	-2
a	-3
o	-4
h	-5
n	-6
i	-7
s	-8
r	-9
d	-10
l	-11
u	-12
w	-13
g	-14
,	-15
c	-16
y	-17
m	-18
f	-19
'	-20
p	-21
b	-22
`	-23
k	-24
.	-25
v	-26
I	-27
-	-28
A	-29
T	-30
!	-31
H	-32
W	-33
:	-34
?	-35
S	-36
D	-37
M	-38
;	-39
E	-40
O	-41
C	-42
R	-43
x	-44
j	-45
"	-46
N	-47
q	-48
Y	-49
L	-50
B	-51
Q	-52
K	-53
G	-54
*	-55
z	-56
U	-57
F	-58
P	-59
)	-60
(	-61
V	-62
J	-63
X	-64
_	-65
[	-66
]	-67
0	-68
3	-69
Z	-70
